// Aggiunta scheda:
{
    "id": "001",
    "autore": "Maestro della Croce di San Michele in Foro",
    "titolo": "Croce dipinta con Cristo vivo; nella cimasa, Ascensione di Cristo; nei terminali dei bracci orizzontali, I quattro evangelisti in tetramorfo; nelle tabelle laterali, di fianco al Crocifisso (dall’alto): San Giovanni e la Vergine dolenti (a sinistra), Due pie donne dolenti (a destra); Crocifissione di Disma (a sinistra), Crocifissione di Gesta (a destra); Deposizione di Cristo nel sepolcro (a sinistra), Le Marie al sepolcro (a destra)",
    "cronologia_ambito": "1145-1150 circa",
    "oggetto": "",
    "iscrizioni": "nel tabellone apicale I(e)S[us n]AZARENU(s) // REX IUDEORUM",
    "corpo_scheda": "Cristo crocifisso, qui nella formulazione iconografica del triumphans, è raffigurato vivo e con gli occhi bene aperti; la sua morte incipiente non dà segni manifesti di sofferenza fisica, se non nei rivoli di sangue, sottilissimi e calligrafici, che scaturiscono dai quattro chiodi confitti nelle mani e nei piedi; la caratterizzazione trionfante del soggetto è ulteriormente enfatizzata dal lungo perizoma, annodato sul davanti, impreziosito dal gallone dorato e dal colore purpureo delle vesti regali. La testa di Gesù è appena ruotata a destra, e i capelli, spartiti dalla marcata scriminatura centrale, ricadono in due ciocche ondulate che contornano ordinatamente il profilo delle spalle. Contravvenendo alla rigida assialità della figura condizionata dalla posa dei piedi divaricati, il busto è leggermente ruotato verso destra, come a voler suggerire un’impressione di scomposta naturalezza che si riverbera anche nel delicatissimo accavallamento della gamba sinistra sulla destra sottostante. Intorno a Gesù in croce si dispiega, in ordinata simmetria, un apparato di figure ed episodi che contestualizzano in senso narrativo il momento della Passione, esaltandone al contempo il messaggio trionfale e soteriologico: esso è particolarmente congeniale alla simbologia dell’altare eucaristico (Sinding Larsen 1978, pp. 193-195; Bacci 1994, p. 90), nelle cui immediate prossimità dovevano trovarsi questa ed altre croci monumentali, forse issate in trabe tra l’ecclesia laicorum e il presbiterio (speciatim Peroni 2012; Massaccesi 2019, con ulteriore bibliografia). Nella cimasa, poco al di sopra della tabella dell’INRI, è la Maiestas Domini, con ai lati due angeli riverenti; intorno alle estremità fiorite dei bracci orizzontali della Croce trovano posto gli Evangelisti nei quattro simboli del Tetramorfo: a sinistra, il Figlio dell’Uomo di San Matteo e il leone di San Marco; a destra, l’aquila di San Giovanni e il bue di San Luca. Il teatro dei dolenti  con Giovanni Evangelista e la Vergine, legati dal gesto della coniunctio dextrarum (Bagnarol 2012), e le Due Marie  occupa il primo registro del tabellone centrale, da un lato e dall’altro del busto di Cristo; immediatamente al di sotto si trovano descritte, in scala inferiore, la Crocifissione del buon ladrone (a destra) e la Crocifissione del cattivo ladrone (a sinistra); i due, legati alla rispettiva croce, stanno per essere fatalmente colpiti da altrettanti sgherri che, con pose in contrappunto (uno si volge verso il suo ladrone, il secondo dà all’altro le spalle), trattengono la violenza del colpo incipiente in una sorta di sinuoso passo di danza. In basso a sinistra trova posto la Deposizione di Cristo nel sepolcro, ambientata entro un baldacchino cupolato, allusivo all’edificio del Santo Sepolcro di Gerusalemme (Bacci 1994, p. 92), e officiata da tre personaggi. Al centro della scena è il ricco e anziano Giuseppe d’Arimatea; questi regge incongruamente tra le mani la pisside degli unguenti, che  stando al racconto evangelico  sarebbe invece più appropriata a Nicodemo, posto ai piedi del sarcofago strigilato all’antica dove aiuta a deporre il corpo morto di Cristo rinvolto nel sudario, che una terza figura  da identificare forse con l’efebico San Giovanni Evangelista  sostiene dal capo, dall’altra parte del sepolcro. Nel riquadro complanare, a destra del Crocifisso, è descritto l’episodio delle Marie al sepolcro, a compendio del racconto della Resurrezione. Vi è ripetuto il medesimo baldacchino cupolato della scena precedente, che qui, in un’ulteriore rappresentazione sintetica ma più completa del Santo Sepolcro (Bacci 1994, p. 92), insiste su un’edicola scavata nella roccia che pare far corpo unico con il sarcofago strigilato in cui Cristo veniva poc’anzi deposto. Conformemente al Vangelo di Matteo e alla tradizione figurativa orientale da questo derivata (Bacci 1994, p. 93), sono presenti nella scena solo due delle più canoniche tre donne testimoni della resurrezione di Gesù; ad annunciare loro l’evento è l’angelo che, munito di scettro, indica alle Marie il sepolcro ormai vuoto.",
    "storia_espositiva": "L’opera qui discussa rappresenta un importante testimone della discreta fortuna che la tipologia della croce dipinta ebbe a Lucca nel corso del XII secolo, a effetto di un fiorente culto cittadino probabilmente germinato dal Volto Santo (Monciatti 2012). La rispondenza a peculiari caratteristiche di formato, di iconografia e  in parte  di stile, lega indissolubilmente questo esemplare a quattro Croci congeneri, similmente databili al XII secolo, e configura l’esistenza di un preciso canone tipologico locale della croce dipinta: una sorta di Lucchese type al quale ciascun testimone si adegua con grado variabile di fedeltà (Sandberg Vavalà 1928; Gaeta 2013, pp. 28-31). Dei quattro esemplari citati, tre sono saldamente radicati nel territorio urbano lucchese: la monumentale Croce di San Michele in Foro, la Croce già nella chiesa di Santa Giulia e ora nel duomo di Lucca, la Croce detta ‘della Zecca’ dal Monastero omonimo, ultimo luogo noto di provenienza dell’opera prima che questa approdasse al Museo di Villa Guinigi. Alla serie va aggiunta la Croce di Guillelmus, datata 1138, probabilmente realizzata in origine per la chiesa di Sant’Andrea a Sarzana (ora ivi, ma in Duomo), cittadina ligure allora pertinente alla diocesi di Luni e per questo investita dal raggio dell’influenza lucchese. Il dipinto fu interessato da un primo restauro di Nicola Carusi tra il 1963 e il 1966 (457/09, ex LU552), che consistette nel consolidamento dei bracci orizzontali, a quel tempo gravemente sconnessi; in anni più recenti (2000-2006) è stato oggetto di un secondo intervento, in occasione del quale sono state effettuate analisi tecniche  stratigrafiche e chimiche  sulla composizione della superficie pittorica (239/09). Nel complesso, l’opera mantiene un grado di leggibilità discreto, al netto della crettatura diffusa della lamina dorata e del depauperamento della materia cromatica, più accentuato nelle minute figurazioni di contorno; si segnalano, inoltre, tracce di pigmentazione rossastra, ora scurita, nel tergo e lungo gli spessori della Croce, che erano probabilmente pertinenti all’uniforme colorazione originaria del retro.L’assemblaggio del supporto, composto da tavole in legno di castagno a venatura verticale (Bellucci 2001, p. 43), è avvenuto secondo modalità riscontrabili negli esemplari tipologicamente affini alla Croce qui esaminata, quali la Croce di Guillelmus del Duomo di Sarzana e la Croce di San Michele in Foro a Lucca (Castelli 2012). I quattro bracci risultano dall’incastro a mezzo legno di più assi lignee; la connessione delle parti era, in origine, ulteriormente assicurata da una traversa lignea orizzontale, poi sostituita da un elemento metallico nel corso di un recente restauro (D’Aniello 2012, p. 184). Ai bracci trasversali sono inchiodate lateralmente due tabelle centralmente convesse; una terza, di forma analoga, sovrasta il ritto della Croce. Ulteriore elemento aggiunto è il disco del nimbo di Cristo, inchiodato frontalmente al supporto e dunque aggettante. L’ampio tavolato centrale, composto dalla connessione di più assi, è stato sagomato lungo i bordi laterali inferiori secondo un profilo curvilineo e convesso, così da restituire quella forma ‘a calice’ che è tipica di un ristretto gruppo di croci di area lucchese (Black 1941; Garrison 1949) e nella quale si può forse leggere una suggestiva allusione  all’allestimento ottoniano del culto del Preziosissimo Sangue, contenuto in un calice posto sotto il piede destro della sacra effigie del Volto Santo, nella cattedrale di San Martino (Black 1941; Silva 1980, pp. 99-100; Monciatti 2014, p. 273). Tale formato, peculiarissimo, è comune alle Croci di San Michele in Foro, del Duomo di Sarzana, alla Croce ‘della Zecca’, nonché a quella della chiesa parrocchiale di Cevoli, esemplata sul più autorevole modello della Croce del Foro (Tigler 2006); la chalice-shape base non è presente, invece, nella Croce di Santa Giulia che, nella sagoma più regolare, si approssima piuttosto alle croci dipinte pisane realizzate tra il secondo e il terzo quarto del secolo. La distesa uniforme della lamina d’oro del fondo, applicata direttamente sulla tela senza l’intermediazione del bolo, è resa appena più vibrante dal ricorso insistito a una sottile decorazione incisa a orbicoli, impiegata per contornare il perimetro dei campi figurati, per decorare i nimbi delle figure sacre, per rifinire le coperte dei libri del Tetramorfo e il prezioso gallone del perizoma di Gesù. Nelle parti figurate, la differenziazione tecnica dei materiali, perseguita attraverso il risparmio selettivo della lamina dorata, è funzionale all’enfatizzazione di alcuni elementi iconografici di particolare pregnanza simbolica: sono, infatti, risparmiati sull’oro le coperte dei Vangeli del Tetramorfo, il gallone del perizoma di Cristo e, infine, le teste dei quattro chiodi confitti nei piedi e nelle mani del Crocifisso, dorate anche nella Croce della cattedrale di Sarzana e in quella di Santa Giulia a Lucca, ora nel Duomo cittadino. In mancanza di riferimenti esterni capaci di orientare puntualmente la datazione e l’analisi stilistica dell’opera, i problematici tentativi di inquadramento critico della Croce dei Servi si sono avvalsi, già nelle prime segnalazioni, del confronto dell’opera con i tre esemplari lucchesi congeneri (San Michele in Foro, Santa Giulia, Zecca). Le vicende critiche di questi dipinti procedono perciò quasi sempre di pari passo, intrecciandosi, inoltre, con quelle della Croce di Guillelmus a Sarzana che, unica precisamente datata, ha guidato talvolta il riordino cronologico del gruppo di opere; già considerato la matrice delle croci lucchesi  in virtù della sua data apparentemente alta (van Marle 1923), il dipinto sarzanese è, più verosimilmente, una risposta a caldo alle prime e importanti recensioni lucchesi della tipologia, da identificare con la Croce qui esaminata e con la gemella in scala maggiore di San Michele in Foro. È quest’ultima, in particolare, ad aver attirato nel cono di luce della sua fortuna critica le vicende della Croce dei Servi. Nonostante le perplessità di alcuni (speciatim Marques 1987, Monciatti 2012, Monciatti 2014), i due esemplari sono infatti innegabilmente opera di uno stesso pittore, battezzato da Richard Offner (1930) come Maestro della Croce di San Michele in Foro, autore, a date più avanzate, pure della Madonna col Bambino del Museo Horne di Firenze (Boskovits 2021; contra Bianchi 2020), iconograficamente e tipologicamente vicina alla superba Madonna col Bambino già nella chiesa di Santa Chiara a Pisa e ora nel Museo Nazionale di San Matteo, nella stessa città.  Dopo un iniziale assestamento alla fine del XII secolo (***; con eccezioni ***), la datazione della Croce dei Servi è stata più congruamente anticipata alla prima metà del secolo (***), soprattutto alla luce di due importanti riferimenti cronologici recuperati per la gemella di San Michele in Foro. Questa, infatti, esisteva già nel 1170 (***) ed era stata probabilmente confezionata in anni immediatamente precedenti al 1143, data incisa sul pilastro destro dell’area presbiteriale della chiesa di San Michele a celebrare simbolicamente la conclusione del rifacimento e, forse, del riarredo della zona absidale (Tigler 2006). Come ben argomentato da Alessio Monciatti (2012) sulla falsariga di intriganti attestazioni documentarie risalenti alla fine dell’XI secolo, è probabile che nel Duomo lucchese esistesse una più antica Croce monumentale in oreficeria  poi perduta  di cui quella del Foro sarebbe un’intelligente traduzione in pittura: in quest’ultimo caso, infatti, il ricorso unico al rilievo del corpo di Cristo (Castelli 2012, p. 77, per note tecniche) potrebbe rappresentare un lampante tentativo di simulazione dello sbalzo della lamina metallica dell’archetipo. Se è lecito intendere l’ibridazione tecnica  di pittura e scultura , attestata nella Croce di San Michele, come il segno di una transizione in fieri, dalle più tradizionali Croci monumentali in metallo ai più moderni esemplari dipinti, all’opera del Foro dev’essere allora riconosciuto il ruolo di incunabolo della tipologia lucchese e, dunque, una datazione più alta rispetto alla Croce di Villa Guinigi, come confermano anche i dati di stile e alcune indiziarie circostanze di contesto. La simmetria della composizione iconografica complessiva, bilanciata sui due lati del corpo di Cristo, è  più controllata che nella Croce dei Servi che in quella del Foro: si veda, in particolare, come nella prima il pittore riesca a governare razionalmente la difficile svasatura della sagoma a calice inserendovi due mezze colonne dipinte per pareggiare i riquadri figurati soprastanti, che sono invece disallineati nell’altra croce, dove perciò tradiscono un certo impaccio nel controllo di quel peculiarissimo  e forse ancora inedito  formato. Nell’esemplare di Villa Guinigi si osserva, inoltre, un’attenzione più perspicua e moderna agli effetti di aderenza dei panneggi sulle rotondità anatomiche, del tutto assenti nella croce di San Michele e qui restituiti con liquide velature di colore sovrapposte; questi nuovi interessi potrebbero essere germinati dall’esperienza dell’anonimo pittore degli esiti neo-antichizzanti e velleitariamente naturalistici tentati da Guillelmus a Sarzana e dal miniatore lucchese responsabile delle splendide illustrazioni del Passionario P† (Lucca, Biblioteca Capitolare Feliniana), datate agli anni quaranta del secolo (***). L’ipotesi della posteriorità della Croce dei Servi rispetto a quella di San Michele in Foro, dedotta dalle argomentazioni stilistiche, può inoltre essere meglio circostanziata da alcune considerazioni sulla provenienza e sulla possibile committenza dell’opera. Si ritiene, infatti, che la croce fosse giunta nella chiesa di Santa Maria dei Servi dall’antica chiesa di San Michele degli Avvocati (Belli Barsali 1970, p. 170; Caleca 1982, pp. 76-79: 77; D’Aniello 2017), inglobata alla metà del Duecento dalla neonata fondazione servita. Poco si sa dell’assetto dell’edificio più antico, se non che sorgesse, tra il Duomo e il Foro, nella corte della famiglia degli Avvocati, appartenenti al ceto dei giudici ed eminenti rappresentanti dell’élite diocesana lucchese, con «una complessa funzione di raccordo tra l’ordinamento pubblico dell’Impero (…)» (Savigni 1996, p. 55). Il capostipite Filiperto o Flaiperto, attestato sino al 1075, fu intermediario di spicco nei contrasti tra Matilde di Canossa ed Enrico IV, ma il ruolo politico della famiglia andò a rafforzarsi ulteriormente nel corso del XII secolo, come esito ultimo di un’«emergente autocoscienza cittadina» (Savigni 1996, p. 58), al punto che Tancredi arrivò ad assumere nel 1152 la carica di console. Il contesto di crescente legittimazione politica degli Avvocati profilatosi verso la metà del secolo sembra uno scenario adeguato alla realizzazione di uno dei primi esemplari delle cruces dipinte monumentali della tradizione occidentale, che, nella fattispecie, pare logico far derivare da quello, ben più grande e autorevole, già presente nella chiesa del Foro e che, a sua volta, poteva essere copia di un più illustre archetipo perduto presente in Duomo. La diffusione locale della tipologia parrebbe, infatti, essere avvenuta in forma quasi stemmatica e fu forse determinata nelle principali fondazioni religiose lucchesi da fenomeni di emulazione reciproca dei rispettivi apparati liturgici e figurativi, frequentissimi tra i secoli XII e XIII (si veda, in particolare, la vivace competizione tra i cantieri di San Martino e di San Michele in Foro). A questo paradigma non si sottrasse la chiesa degli Avvocati, che dovette guardare in maniera privilegiata alla vicina chiesa del Foro, alla quale la legavano sia la comune intitolazione all’arcangelo (Savigni 1996, p. 62), sia la destinazione a specifiche funzioni politiche: se in una la famiglia patrona esercitava le proprie attività giurisdizionali in senso filo-episcopale, nell’altra aveva sede la curia giudiziaria dei consules de placito, espressione della civitas lucchese (Savigni 1996, p. 63). "
}



